Repository: wp-plugins/login-logout
Catalog: languages/login-logout-*.po
Languages: es_es, sr_rs, uk

source: Login-Logout widget
es_es: Widget de autenticación-desconexión
uk: Login-Logout віджет

source: Login-Logout
es_es: Autenticación-desconexión

source: Log in
es_es: Autenticación
uk: Залогуватись

source: Log out
es_es: Desconexión
uk: Вихід

source: Welcome [username]
es_es: Bienvenido [username]
sr_rs: Dobrodošli [username]
uk: Ласкаво просимо, [username]

source: Register
es_es: Registrarse
sr_rs: Registar
uk: Зареєструватись

source: Admin section
es_es: Sección de Administración
sr_rs: Deo za admina
uk: Адміністративна частина

source: Title
es_es: Título
sr_rs: Naslov
uk: Заголовок

source: Login text
es_es: Texto de autenticación
uk: Текст у посиланні для того, щоб залогуватись

source: Logout text
es_es: Texto de Desconexión
uk: Текст у посиланні для того, щоб вийти

source: Show welcome text if user is logged in
es_es: Mostrar texto de bienvenida si el usuario está logueado
sr_rs: Prikažite tekst dobrodočlice ako je korisnik ulogovan
uk: Показати вітальний текст, якщо користувач залогований

source: Welcome text (use [username] for showing the name of the logged user)
es_es: Texto de Bienvenida (utilice [username] para mostrar el nombre del usuario autenticado)
sr_rs: Tekst dobrodošlice (koristite [username] za prikaz imena ulogovanog korisnika)
uk: Вітальний текст (використовуйте [username] для того, щоб звертатися до залогованого користувача)

source: Show register link (if user is logged out and if users can register)
es_es: Mostrar el enlace de registro (si el usuario está desconectado y si los usuarios se pueden registrar)
sr_rs: Prikaži link registra (ako je korisnik izlogovan i ako se mogu registrovati)
uk: Показати посилання для реєстрації (якщо користувач не залогований і якшо користувачі можуть реєструватись)

source: Register text
es_es: Texto de Registro
sr_rs: Registar teksta
uk: Текст у посиланні для того, щоб зареєструватись

source: Show admin link (if user is logged in)
es_es: Mostrar enlace de administración (si los usuarios están autenticados)
sr_rs: Prikaži link admina (ako je korisnik ulogovan)
uk: Показати посилання для переходу у адміністративну частину (якщо користувач залогований)

source: Admin text
es_es: Texto de la administración
sr_rs: Tekst admina
uk: Текст у посиланні для того, щоб увійти у адміністративну частину

source: Redirect to this page after login
es_es: Redireccionar a esta página después de autenticarse
sr_rs: Usmeriti na ovu stranicu nakon logina
uk: Перенаправити на цю сторінку після успішного логування

source: Redirect to this page after logout
es_es: Redireccionar a esta página después de desconectarse
sr_rs: Usmeriti na ovu stranicu nakon logouta
uk: Перенаправити на цю сторінку після успішного виходу

source: Inline (list or line of links)
es_es: En línea (lista o línea de enlaces)
sr_rs: Inline (lista ili rečenica linkova)
uk: Рядок (список чи рядок посилань)

source: Extra item when user is logged in
es_es: Elemento extra cuando el usuario está autenticado
sr_rs: Ekstra stavka kada je korisnik ulogovan
uk: Додатковий пункт, якщо користувач залогований

source: Extra item when user is logged out
es_es: Elemento extra cuando el usuario está desconectado
sr_rs: Eksta stavka kada je korisnik izlogovan
uk: Додатковий пункт, якщо користувач не залогований

source: Donate
es_es: Donar
sr_rs: Donirajte
uk: Підтримати розробку
