Repository: wp-plugins/login-logout
Catalog: lang/login-logout-*.po
Languages: uk

source: Login-logout widget
uk: Login-logout віджет

source: Log in
uk: Увійти

source: Log out
uk: Вийти

source: Register
uk: Зареєструватись

source: Site Admin
uk: Адміністративна частина

source: Title
uk: Заголовок

source: Login text
uk: Текст у посиланні для того, щоб увійти

source: Logout text
uk: Текст у посиланні для того, щоб вийти

source: Show register link (if user is logged out and if users can register)
uk: Показати посилання реєстрації (якщо користувач вийшов з системи та якщо користувачі можуть реєструватись)

source: Register text
uk: Текст у посиланні для переходу на реєстрацію

source: Show admin link (if user is logged in)
uk: Показати посилання для переходу у адміністративну частину (якщо користувач увійшов у систему)

source: Admin text
uk: Текст у посиланні для переходу до адміністративної частини

source: Redirect to this page after login
uk: Перенаправити на цю сторінку після входу

source: Redirect to this page after logout
uk: Перенаправити на цю сторінку після виходу

source: Show login or logout link. Show register or site-admin link.
uk: Показує посилання щоб увійти або вийти. Показує посилання для того, щоб зареєструватись або перейти до адміністративної частини.

source: webvitaly
uk: Віталій
